import avatar from '../../assets/images/avatar.jpg';

export const userData = {
  image: avatar,
  description:
    'Интересуют незаурядная бижутерия? Готова предложить вам самые разнообразные изделия по вашему заказу или на свой вкус!',
  subtext: `Привет! Меня зовут Мария, я занимаюсь созданием украшений с 2020 года, 
    сначала это было для себя, но потом переросло в профессиональную деятельность. 
    Моя креативность и фантазия, подкрепленные опытом, позволяют мне реализовать 
    изделия любой сложности и воплотить в жизнь ваши творческие идеи!`
};
